Repository: BegoniaHe/HiFidelity
Catalog: HiFidelity/Resources/Localizable.xcstrings
Source language: en
Languages: de, zh_hans

source: Visit Help Wiki
de: Hilfe-Wiki besuchen
zh_hans: 帮助维基

source: Visit project website
de: Projekt-Website besuchen
zh_hans: 访问项目网站

source: Volume Down
de: Leiser
zh_hans: 音量减

source: Volume Up
de: Lauter
zh_hans: 音量加

# Watching %lld folder%@ for changes
source: Watching %1$lld folder%2$@ for changes
de: Überwache %1$lld Ordner%2$@ auf Änderungen
zh_hans: 正在监控 %1$lld 个文件夹%2$@的更改

source: What do you want to play?
de: Was möchtest du hören?
zh_hans: 您想听点什么？

source: Year
de: Jahr
zh_hans: 年份

source: Yellow
de: Gelb
zh_hans: 黄色

source: Your favorite tracks
de: Ihre Lieblingstitel
zh_hans: 您最喜欢的曲目

source: Your most played tracks
de: Ihre am häufigsten gespielten Titel
zh_hans: 最常播放的曲目

source: %lld genres
zh_hans: %lld 种流派

source: %lld ms
zh_hans: %lld 毫秒

source: Album
zh_hans: 专辑

source: Album '%@'
zh_hans: 专辑“%@”

source: Audio
zh_hans: 音频

source: Autoplay
zh_hans: 自动播放

source: Codec
zh_hans: 编码格式

source: Equalizer
zh_hans: 均衡器

source: Filter
zh_hans: 过滤器

source: Genre
zh_hans: 流派

source: Indigo
zh_hans: 靛蓝色

source: Instrumental
zh_hans: 纯音乐

source: Master
zh_hans: 主音量

source: Mini Player
zh_hans: 迷你播放器

source: Name
zh_hans: 名称

source: OK
zh_hans: 确定

source: Orange
zh_hans: 橙色

source: Pause
zh_hans: 暂停

# Playlist • %lld %@
source: Playlist • %1$lld %2$@
zh_hans: 播放列表 • %1$lld %2$@

source: Playlists
zh_hans: 播放列表

source: Power
zh_hans: 电源

source: Preset
zh_hans: 预设

source: Preset Manager
zh_hans: 预设管理器

source: Preset Name
zh_hans: 预设名称

source: Shuffle
zh_hans: 随机

source: Theme
zh_hans: 主题

source: Website
zh_hans: 网站
